<div class="container landing-content">

	<p>Холодної зимової ночі, рівно о півночі, коли годинник проб’є дванадцять, до нас приходить Новий Рік, а з ним –
	вітання, феєрверки, святкування і, звичайно ж, загадування бажань. Новий Рік – одне з найзагадковіших свят, і не
	тільки тому, що його святкування пов’язане зі світом добрих казок і магії, але ще й тому, що це, мабуть, єдина
	знаменна подія, що протягом століть одночасно відзначається людьми у всіх країнах і на всіх континентах. Однак, за
	всіх часів і у різних народів, склались свої власні традиції зустрічі Нового Року. Отже, помандруємо світом та
	поцікавимось звичаями святкувань різних націй!</p>
	<p>У Великобританії напередодні Нового року в будинках має панувати зразковий лад, а всі борги, що накопичились за рік,
	сплачені. З настанням опівночі господар будинку широко відчиняє двері, щоб старий рік пішов, а новий заходив до
	оселі. Потім двері і вікна зачиняються і з цієї миті чекають першого гостя. Від того, хто першим переступить поріг
	будинку, залежить чи щаститиме в наступному році. Ще одне правило для гостя – принести із собою для господарів корж,
	віскі і маленький шматочок вугілля, який треба кинути в камін і побажати, щоб вогонь сімейного затишку палав вічно.
	У Франції святковий стіл просто не уявляють без смаженої індички і моркви з медом, що забезпечує оселі повне
	благополуччя на майбутні дванадцять місяців. Ще одна з ознак свята – Сантони – дерев’яні чи глиняні фігурки, які
	ставлять біля ялинки. А в південних селищах Франції існує ще й такий звичай: хазяїн-винороб неодмінно повинен
	обійняти бочку з вином, поздоровити її зі святом і випити за майбутній врожай.</p>

</div>